[{"datasetid": "lieux_parcs", "recordid": "32e914cab0db286046ce952111017abce2107bc4", "fields": {"description": "{\"fr_FR\": \"<p>Du XVIII<sup>e</sup>&nbsp;siècle à nos jours, le parc de l'Orangerie demeure la promenade favorite des strasbourgeois, séduits par son pittoresque parc à l'anglaise complété d'un zoo très populaire et d'un bowling.</p>\\n\\n<p>Sous l'influence de deux maires ouverts aux influences d'Outre-Manche, Jean Frédéric de Turckheim puis Georges Frédéric Schutzenberger, le site prend des allures de jardin paysager romantique à l'anglaise par la création d'allées sinueuses autour de plantations savamment \\\"désordonnées\\\", à l'image de la nature elle-même.</p>\\n\\n<p>L'exposition d'Industrie et d'artisanat qui se tient à l'Orangerie en 1895 occasionne un doublement de la superficie du parc qui est progressivement meublé de pittoresques maisons à colombage -le Buerehiesel-, de folies -comme le temple de l'Amour-, de pièces d'eau, ponts, fontaines. Deux statues, sont à signaler&nbsp;: la traditionnelle Gaenseliesel, et le poétique Puits voleur installé par Patrick Bailly-Maître-Grand en 1994.</p>\\n\\n<p>Le zoo est implanté à l'ouest du parc, à proximité du bowling qui remplace un restaurant plus ancien.</p>\"}", "friendlyurl": "https://www.strasbourg.eu/lieu/-/entity/id/4427075", "name": "Parc de l'Orangerie", "accessfordeaf": 0, "accessfordeficient": 0, "address": "Avenue de l'Europe 67000 Strasbourg France", "accessforwheelchair": 0, "serviceandactivities": "{\"fr_FR\": \"<ul>\\n\\t<li>Espaces de jeux</li>\\n\\t<li>Manège de petites-voitures</li>\\n\\t<li>Canotage sur le lac</li>\\n\\t<li>Zoo</li>\\n\\t<li>Mini-ferme</li>\\n</ul>\"}", "accessforblind": 0, "hasurlschedule": 0, "access": "{\"fr_FR\": \"<ul>\\n\\t<li>Tram E - &nbsp;arrêt Droits de l'homme</li>\\n\\t<li>Bus 6, 30 ou 72 - arrêt Orangerie</li>\\n</ul>\"}", "documents": "https://www.strasbourg.eu/documents/976405/1163347/0/31ee8ca4-0a72-dc2a-56e3-f8d16562d489", "accessforelder": 0, "images": "[{\"imageURL\": \"https://www.strasbourg.eu/documents/20160/2136368/0/43a97222-d55e-8259-cd87-d6b949f9c934\", \"imageCopyright\": \"P. Bogner / Ville et Eurométropole de Strasbourg\"}]", "schedulelinkurl": "{}", "schedulelinkname": "{}", "point_geo": [48.5918550346, 7.77594144619]}, "geometry": {"type": "Point", "coordinates": [7.77594144619, 48.5918550346]}, "record_timestamp": "2020-03-02T04:15:11.326000+00:00"}, {"datasetid": "lieux_parcs", "recordid": "ff0df35f3eba95af31ce6c8bc895bac1adfc3fa2", "fields": {"description": "{\"fr_FR\": \"<p>Du XVIII<sup>e</sup>&nbsp;siècle à nos jours, le parc de l'Orangerie demeure la promenade favorite des strasbourgeois, séduits par son pittoresque parc à l'anglaise complété d'un zoo très populaire et d'un bowling.</p>\\n\\n<h2>La Pavillon Joséphine, hommage aux séjours strasbourgeois de l'Impératrice</h2>\\n\\n<p>En complément d'un parc d'allées classiques à la française dessiné en 1692, l'architecte Valentin Boudhors élève le bâtiment de l'Orangerie entre 1804 et 1807.</p>\\n\\n<p>Il s'agissait pour la Ville d'abriter dignement l'important reliquat de la collection d'orangers réunie par le comte Jean-Régnier III de Hanau-Lichtenberg pour l'agrément des fameux jardins attenants à son château de Bouxwiller, plantes exotiques confisquée par la Convention en 1793. En souvenir des séjours de l'impératrice Joséphine de Beauharnais à Strasbourg, on donna son nom à l'orangerie. Le bâtiment, qui a été victime d'un incendie en 1968, a été reconstruit à l'identique. Les deux sphinges affrontées encadrant l'entrée proviennent des jardins du château Klinglin d'Illkirch réaménagé au XVIII<sup>e</sup>&nbsp;siècle.</p>\\n\\n<h2>Un parc à l'anglaise, un zoo et un bowling au centre du quartier européen</h2>\\n\\n<p>Sous l'influence de deux maires ouverts aux influences d'Outre-Manche, Jean Frédéric de Turckheim puis Georges Frédéric Schutzenberger, le site prend des allures de jardin paysager romantique à l'anglaise par la création d'allées sinueuses autour de plantations savamment \\\"désordonnées\\\", à l'image de la nature elle-même.</p>\\n\\n<p>L'exposition d'Industrie et d'artisanat qui se tient à l'Orangerie en 1895 occasionne un doublement de la superficie du parc qui est progressivement meublé de pittoresques maisons à colombage -le Buerehiesel-, de folies -comme le temple de l'Amour-, de pièces d'eau, ponts, fontaines. Deux statues, sont à signaler&nbsp;: la traditionnelle Gaenseliesel, et le poétique Puits voleur installé par Patrick Bailly-Maître-Grand en 1994.</p>\\n\\n<p>Le zoo est implanté à l'ouest du parc, à proximité du bowling qui remplace un restaurant plus ancien.</p>\"}", "friendlyurl": "https://www.strasbourg.eu/lieu/-/entity/id/684048", "name": "Parc de l'Orangerie et pavillon Joséphine", "accessfordeaf": 0, "accessfordeficient": 0, "address": "Avenue de l'Europe 67000 Strasbourg France", "accessforwheelchair": 0, "serviceandactivities": "{\"fr_FR\": \"<ul>\\n\\t<li>Espaces de jeux</li>\\n\\t<li>Manège de petites-voitures</li>\\n\\t<li>Canotage sur le lac</li>\\n\\t<li>Zoo</li>\\n\\t<li>Mini-ferme</li>\\n</ul>\"}", "accessforblind": 0, "hasurlschedule": 0, "access": "{\"fr_FR\": \"<ul>\\n\\t<li>Tram E - &nbsp;arrêt Droits de l'homme</li>\\n\\t<li>Bus 6, 30 ou 72 - arrêt Orangerie</li>\\n</ul>\"}", "documents": "https://www.strasbourg.eu/documents/976405/1163347/0/31ee8ca4-0a72-dc2a-56e3-f8d16562d489", "accessforelder": 0, "images": "[{\"imageURL\": \"https://www.strasbourg.eu/documents/20160/2136368/0/43a97222-d55e-8259-cd87-d6b949f9c934\", \"imageCopyright\": \"P. Bogner / Ville et Eurométropole de Strasbourg\"}, {\"imageURL\": \"https://www.strasbourg.eu/documents/20160/2136368/0/23d32f3a-d793-43ca-ab87-644999ccd855\", \"imageCopyright\": \"F. Maigrot / Ville et Eurométropole de Strasbourg\"}]", "schedulelinkurl": "{}", "schedulelinkname": "{}", "point_geo": [48.592532274, 7.77479839092]}, "geometry": {"type": "Point", "coordinates": [7.77479839092, 48.592532274]}, "record_timestamp": "2020-03-02T04:15:11.326000+00:00"}, {"datasetid": "lieux_parcs", "recordid": "9dde7acccfbbaf57b2d7b14fac9f903b8bd1491f", "fields": {"description": "{\"de_DE\": \"<h3>Der bevorzugte Spazierweg für die feine Straßburger Gesellschaft</h3>\\n\\n<p>Dieser Park war ursprünglich ein Spaziergang „außerhalb der Stadtmauern“, der 1764 von Maréchal de Contades, dem damaligen Kommandanten der Provinz Elsass, anstelle eines Schießplatzes errichtet worden war. Der vollständig neu hergerichtete Park entwickelte sich bald zum bevorzugten Spazierweg der feinen Straßburger Gesellschaft.</p>\\n\\n<p>Er erstreckte sich damals über eine weit größere Fläche als heute; die Errichtung der Neustadt zur Zeit des Reichslands (1871-1918) führte zu einer erheblichen Verkleinerung. Glücklicherweise jedoch wurde er nicht ganz geopfert, sondern in den städtischen Bebauungsplan integriert: Von nun an verschönerte er eines der luxuriösesten Wohnviertel der Neustadt.</p>\\n\\n<p>Heute noch kann man einige der luxuriösen Bauten gegenüber des Parks auf der Seite der Avenue de la Paix bewundern. Am Rande des Parks, ebenfalls in der Avenue de la Paix, befindet sich auch der Neubau der Straßburger Synagoge (1954-1958).</p>\\n\\n<h3>Villa Osterloff, ein gusseiserner Kiosk und das kleine Flüsschen Aar</h3>\\n\\n<p>An der Rue des Arquebusiers an der Parkrückseite befindet sich die sehr schöne Villa Osterloff, die Anfang der 1900-er Jahre errichtet wurde: Ihre Architektur ist repräsentativ für die historisierende Strömung und vereint gekonnt Mittelalter- und Renaissance-Elemente zu einem malerischen Gesamtbild. Der gusseiserne Kiosk, auf dessen Bühne jedes Jahr Konzerte stattfinden, stammt aus den 1880-er Jahren und befand sich einst auf der Place Broglie. 1900 wurde er umgestellt.</p>\\n\\n<p>Das kleine Flüsschen Aar im Süden des Parks drückt dem Stadtviertel schließlich seinen Stempel auf und verleiht ihm eine einzigartige Atmosphäre.</p>\", \"en_US\": \"<h3>The favourite walking place for Strasbourg’s bourgeoisie</h3>\\n\\n<p>The park was originally an extramural promenade for the city’s dwellers, created in 1764 by Marshal de Contades, the then commander of the province of Alsace, on top of an old firing range. The fine new walk, much larger than the present day Contades park, was immediately adopted by Strasbourg’s bourgeoisie.</p>\\n\\n<p>The park lost a significant part of its area with the building of the Neustadt, during the Reichsland period (1871-1918), but fortunately the remaining part, due to the extension of the city, was included in the urban development plan to embellish one of the most upmarket sectors of the “new city”.</p>\\n\\n<p>Some of the more prestigious buildings can still be admired, on the avenue de la Paix side of the park. Avenue de la Paix is also where the new synagogue of Strasbourg was built (1954-1958).</p>\\n\\n<h3>Villa Osterloff, a cast-iron bandstand and the river Aar</h3>\\n\\n<p>The magnificent villa Osterloff, with its elegant blend of mediaeval and Renaissance architectural features, was built in the early 1900s on rue des Arquebusiers, which runs across the rear part of the park. The bandstand, in the middle of the park, is the venue for summer concerts and was built in the 1880s, originally in place Broglie, before being moved to the Contades in 1900.</p>\\n\\n<p>The river Aar, small though it is, runs past the southern part of the park, giving it its unique cachet and atmosphere.</p>\", \"fr_FR\": \"<h3>Le lieu de promenade de la bonne societé strasbourgeoise</h3>\\n\\n<p>Ce parc était à l’origine une promenade \\\"hors les murs\\\" de la ville, créée en 1764 par le maréchal de Contades, alors commandant de la province d’Alsace, en lieu et place d’un champ de tir. Entièrement réaménagé, le Contades est bientôt adopté comme lieu de promenade par la bonne société strasbourgeoise.</p>\\n\\n<p>Le parc s’étendait alors sur une superficie bien plus importante qu’aujourd’hui, mais la construction de la Neustadt, pendant la période du Reichsland (1871-1918), réduit beaucoup sa surface. Il n’est heureusement pas sacrifié en totalité et l’extension de la ville permet de l’intégrer dans le plan d’urbanisme : il va désormais embellir l’un des quartiers résidentiels les plus luxueux de la \\\"ville nouvelle\\\".</p>\\n\\n<p>On peut encore aujourd’hui admirer quelques-uns des immeubles de standing qui font face au jardin du côté de l’avenue de la Paix. C’est également avenue de la Paix, en bordure du parc, que la synagogue de Strasbourg a été rebâtie (1954-1958).</p>\\n\\n<h3>Villa Osterloff, kiosque en fonte et petite rivière Aar</h3>\\n\\n<p>Sur la rue des Arquebusiers, qui borde l’arrière du parc, se trouve la très belle villa Osterloff, construite au début des années 1900 : son architecture, représentative du courant historiciste, mêle habilement les références médiévales et renaissance en un ensemble très pittoresque. Quant au kiosque en fonte, dont la scène accueille des concerts chaque été, il date des années 1880 et se trouvait auparavant place Broglie, d’où il a été déplacé en 1900.</p>\\n\\n<p>Enfin, la petite rivière Aar, au sud du parc, contribue à donner au quartier une atmosphère et un cachet uniques.</p>\"}", "friendlyurl": "https://www.strasbourg.eu/lieu/-/entity/id/684054", "name": "Parc du Contades", "accessfordeaf": 0, "accessfordeficient": 0, "address": "20 avenue de la Paix 67000 Strasbourg France", "accessforwheelchair": 0, "accessforblind": 0, "hasurlschedule": 0, "access": "{\"de_DE\": \"<ul>\\n\\t<li>Straßenbahnlinie B oder E - Haltestelle Parc du Contades</li>\\n</ul>\", \"en_US\": \"<ul>\\n\\t<li>Tram B or E - Parc du Contades</li>\\n</ul>\", \"fr_FR\": \"<ul>\\n\\t<li>Tram B ou E - arrêt Parc du Contades</li>\\n</ul>\"}", "accessforelder": 0, "images": "[{\"imageURL\": \"https://www.strasbourg.eu/documents/20160/2136368/0/041b89cc-b8f4-f0b1-8e0c-566c3b4e930d\", \"imageCopyright\": \"T. Suzan / Ville et Eurométropole de Strasbourg\"}, {\"imageURL\": \"https://www.strasbourg.eu/documents/20160/2136368/0/2641646a-a25a-156e-e519-3afbfd4c456e\", \"imageCopyright\": \"S. Eberhardt / Ville et Eurométropole de Strasbourg\"}]", "schedulelinkurl": "{}", "schedulelinkname": "{}", "point_geo": [48.5914479603, 7.75695762847]}, "geometry": {"type": "Point", "coordinates": [7.75695762847, 48.5914479603]}, "record_timestamp": "2020-03-02T04:15:11.326000+00:00"}, {"datasetid": "lieux_parcs", "recordid": "8396b0f254c0477604139262b5f2169fce16e149", "fields": {"description": "{}", "friendlyurl": "https://www.strasbourg.eu/lieu/-/entity/id/684056", "name": "Parc du Heyritz", "accessfordeaf": 0, "accessfordeficient": 0, "address": "Chemin du Heyritz 67100 Strasbourg France", "accessforwheelchair": 0, "accessforblind": 0, "hasurlschedule": 0, "accessforelder": 0, "images": "[{\"imageURL\": \"https://www.strasbourg.eu/documents/20160/2136368/0/e21814d8-cca8-660c-04d1-30a4a264092e\", \"imageCopyright\": \"J. Dorkel / Ville et Eurométropole de Strasbourg\"}]", "schedulelinkurl": "{}", "schedulelinkname": "{}", "point_geo": [48.572961617, 7.74510669037]}, "geometry": {"type": "Point", "coordinates": [7.74510669037, 48.572961617]}, "record_timestamp": "2020-03-02T04:15:11.326000+00:00"}, {"datasetid": "lieux_parcs", "recordid": "0af370f999c569002950c0b909c0975258d16262", "fields": {"description": "{\"de_DE\": \"<h3>Mehr als 6000 Pflanzenarten auf 3,5 Hektar im Herzen Straßburgs</h3>\\n\\n<p>In diesem 3,5 Hektar großen Stadtgarten des Botanischen Instituts sind Wissenschaft und Naturraum inmitten der Stadt angenehm miteinander verbunden: Hier kann man mehr als 6000 Pflanzenarten bewundern.</p>\\n\\n<p>Ein erster botanischer Garten aus dem Jahr 1619 wurde 1870 beseitigt. Die 1884 eingeweihte neue botanische Anlage war Teil der deutschen kaiserlichen Universität. Der Architekt Herrmann Eggert leitete deren Errichtung nach dem wissenschaftlichen Programm von Professor Anton de Bary. An der Stelle des großen, 1963 zerstörten Treibhauses am Rande der Rue Goethe befindet sich heute das botanische Institut, die größte moderne Enklave auf dem deutschen Campus, der sein homogenes Bild beibehalten hat.</p>\\n\\n<h3>Thematische Sammlungen und ein denkmalgeschütztes Treibhaus</h3>\\n\\n<p>Auf seinen 3,5 Hektar birgt der Garten verschiedene thematische Sammlungen. In seinem Westteil, der der Schule der Botanik gewidmet ist, sind die Pflanzen auf didaktische Weise angeordnet; sie entsprechen dem Klassifikationsschema (Taxonomie) der Pflanzenwelt. Der Garten führt auch um das astronomische Observatorium herum und wird in seinem orientalischen Abschnitt zum Arboretum. An der Schnittstelle beider Bereiche hat man sich den Aufschluss des Grundwassers zunutze gemacht, um dort vom Standort begünstigte Wasserpflanzen anzusiedeln.</p>\\n\\n<p>Zusätzlich zum unbeheizten Gewächshaus und zum tropischen Gewächshaus voller exotischer Pflanzen kann man das Victoriahaus bewundern: Eine Ädikula mit zwölfeckigem Grundriss, die an eine Pagode erinnert und speziell für die Unterbringung der Amazonas-Riesenseerose Victoria amazonica oder Victoria regia errichtet worden war. Das nach seiner Restaurierung im Jahr 1993 in „Serre de Bary“ umgetaufte Treibhaus gilt heute als letztes Relikt metallischer Treibhäuser des vergangenen Jahrhunderts.</p>\", \"en_US\": \"<h3>More than 6000 species of plants, over 3.5&nbsp;ha in the city centre</h3>\\n\\n<p>The Botanical Institute’s garden covers some 3.5 ha. and is both a pleasant place to walk in and an important botanical reserve, containing some 6000 plant species.</p>\\n\\n<p>It was installed in 1884, within the campus of the German Imperial University, replacing the original botanical garden, which was founded in 1619, and destroyed in 1870. The new garden was designed by architect Hermann Eggert, in keeping with the scientific programme drawn up by Professor Anton de Bary. The garden originally featured a large greenhouse, next to la rue Goethe, but this was demolished in 1963 and replaced by the Botanical Institute, which stands out from the homogeneity of the original German campus through its (what was then) modern design.</p>\\n\\n<h3>Theme-based collections and a greenhouse listed as a historical monument</h3>\\n\\n<p>The garden includes a number of theme-based collections over its 3.5 ha. On the western, or botanical-school side, the plants are organised didactically, in accordance with their official classification. On the other side of the Astronomical Observatory, in its eastern part, the garden becomes an arboretum. High groundwater between the 2 sections has been used to cultivate aquatic flora.</p>\\n\\n<p>The garden features a cold greenhouse and a tropical one with exotic plants, in addition to the 12-sided pagoda-shaped Victoriahaus, or Victoria greenhouse, which was specially designed to house the giant Victoria amazonica or Victoria regia waterlily. Restored in 1993, it is now known as the Bary greenhouse and is one of the few remaining metal-frame greenhouses from the last century.</p>\", \"fr_FR\": \"<h3>Au cœur de Strasbourg, plus de 6 000 espèces de plantes sur 3,5 hectares</h3>\\n\\n<p>Dans ce jardin urbain de 3,5ha relevant de l’institut de botanique, se conjuguent l’agrément d’un espace de nature implanté en pleine ville et la science, à travers les 6&nbsp;000 espèces de plantes que l’on peut y observer.</p>\\n\\n<p>Un premier jardin botanique, fondé en 1619, disparaît en 1870. Le nouveau complexe botanique inauguré en 1884 s’inscrit dans le campus de l’université impériale allemande. L’architecte Hermann Eggert en dirige l’aménagement selon le programme scientifique élaboré par le professeur Anton de Bary. L’emplacement de la grande serre qui s’élevait en bordure de la rue Goethe (démolie en 1963) est à présent occupé par l’institut de botanique, principale enclave moderne dans le campus allemand demeuré homogène.</p>\\n\\n<h3>Des collections thématiques et une serre classée aux monuments historiques</h3>\\n\\n<p>Sur ses 3,5ha, le jardin abrite différentes collections thématiques. Dans sa partie ouest dédiée à l’école de botanique, les plantes sont organisées de façon didactique, suivant la classification hiérarchisée adoptée pour le monde végétal. Puis le jardin contourne l’observatoire astronomique pour devenir arboretum dans sa partie orientale. À la jonction des deux ensembles, l’on a exploité un affleurement de la nappe phréatique pour favoriser l’épanouissement d’une flore plus spécifiquement aquatique.</p>\\n\\n<p>En complément de la serre froide et de la serre tropicale peuplée de plantes exotiques, on peut encore admirer la Victoriahaus ou Serre Victoria, un édicule de plan dodécagonal rappelant une pagode et spécialement conçu pour abriter le spectaculaire nénuphar géant Victoria amazonica ou Victoria regia. Rebaptisée serre de Bary depuis sa restauration en 1993, elle fait figure aujourd’hui d’ultime vestige des serres métalliques du siècle dernier.</p>\"}", "friendlyurl": "https://www.strasbourg.eu/lieu/-/entity/id/684046", "name": "Jardin botanique", "accessfordeaf": 0, "accessfordeficient": 0, "address": "28 rue Goethe 67000 Strasbourg France", "accessforwheelchair": 0, "accessforblind": 0, "hasurlschedule": 0, "access": "{\"de_DE\": \"<ul>\\n\\t<li>Straßenbahnlinie C, E oder F - Haltestelle Observatoire</li>\\n\\t<li>Buslinie 2 oder 15 - Haltestelle Observatoire</li>\\n</ul>\", \"en_US\": \"<ul>\\n\\t<li>Tram C, E or F - Observatoire</li>\\n\\t<li>Busline 2 or 15 - Observatoire</li>\\n</ul>\", \"fr_FR\": \"<ul>\\n\\t<li>Tram C, E ou F - arrêt Observatoire</li>\\n\\t<li>Bus 2 ou 15 - arrêt Observatoire</li>\\n</ul>\"}", "serviceandactivities": "{\"de_DE\": \"<ul>\\n\\t<li>Geführte Rundgänge</li>\\n\\t<li>Ausstellungen</li>\\n\\t<li>AAngebote für Schulklassen</li>\\n</ul>\", \"en_US\": \"<ul>\\n\\t<li>Guided tours</li>\\n\\t<li>Exhibitions</li>\\n\\t<li>School visits</li>\\n</ul>\", \"fr_FR\": \"<ul>\\n\\t<li>Visites guidées</li>\\n\\t<li>Expositions</li>\\n\\t<li>Accueil scolaires</li>\\n</ul>\"}", "accessforelder": 0, "images": "[{\"imageURL\": \"https://www.strasbourg.eu/documents/20160/2136368/0/0497e1ac-a7d5-78f8-50f8-a577fb9d0ad2\", \"imageCopyright\": \"J. Dorkel / Ville et Eurométropole de Strasbourg\"}, {\"imageURL\": \"https://www.strasbourg.eu/documents/20160/2136368/0/886cdbb1-9b5c-6dcb-3bc0-904345034ec3\", \"imageCopyright\": \"S. Eberhardt / Ville et Eurométropole de Strasbourg\"}]", "schedulelinkurl": "{}", "schedulelinkname": "{}", "point_geo": [48.5841974027, 7.76660653569]}, "geometry": {"type": "Point", "coordinates": [7.76660653569, 48.5841974027]}, "record_timestamp": "2020-03-02T04:15:11.326000+00:00"}, {"datasetid": "lieux_parcs", "recordid": "e781f530f18185dee0bb0e67d44167b7fa771d16", "fields": {"description": "{\"de_DE\": \"<h3>Eine ehemalige militärische Festung von Baumeister Vauban</h3>\\n\\n<p>Dieser angenehme, elf Hektar große Park befindet sich an der Stelle der ehemaligen Festungsanlage Straßburgs, deren Pläne Vauban 1681 gezeichnet hatte und die während der Belagerung Straßburgs 1870 zerstört worden war. Erst 1964 wurde dieser Ort restauriert und in einen Garten umgewandelt. Er umfasst einige ebenfalls restaurierte Überreste der imposanten Zitadelle wie eine Fluchttür, eine Steilmauer, zwei Bastionen sowie zwei Gräben, die einst als Burggräben dienten. Zahlreiche schattige Wege schlängeln sich entlang der noch mit Wasser gefüllten Gräben durch den Park. Hier findet man ebenfalls mehrere Spielplätze, darunter einen Wasserspielplatz.</p>\\n\\n<h3>Ein Ort der Entspannung vor den Toren Deutschlands</h3>\\n\\n<p>Spaziergänge, sportliche Aktivitäten, Entenfüttern und Schildkrötenbeobachten lassen beinahe die einstige Bestimmung des Ortes vergessen: Die Militärfestung, mit der Stadt über zwei mit Bastionen gespickte Kurtinen verbunden, wurde an der Grenze zu Deutschland errichtet, um den Zugang zum Rhein zu kontrollieren. Als wahre „Stadt in der Stadt“ verfügte die Zitadelle über ihre eigene Rechtsprechung: Es gab Kasernen, Offizierswohnungen, das Hôtel des Gouverneurs, Pulver- und Futtermagazine sowie Mühlen, Öfen und sogar eine Kirche.</p>\\n\\n<p>Vauban legte großen Wert auf dieses Bauwerk: „Hier kommt ganz Deutschland durch, und die Deutschen, die extrem neugierig und gute Kenner sind, vermögen die Pracht des Königs und die Vortrefflichkeit seines Eigentums allein anhand der Schönheit seiner Tore zu beurteilen“, schrieb er.</p>\", \"en_US\": \"<h3>An old military fortress designed by Vauban</h3>\\n\\n<p>The 11 ha of this large and pleasant park are located within the old citadel, the stronghold designed by Vauban in 1681, which was destroyed by Prussian artillery during the siege of Strasbourg in 1870. The site lay in ruins until 1964, when it was renovated and turned into parkland. There still remain vestiges of the fortress, which were also restored, such as an escarp wall, an escape door, two bastions and ditches, which previously served as moats. The park is crisscrossed with winding paths running along the water-filled moats. Several sections are set aside for games (including one for water games).</p>\\n\\n<h3>A leisure area near the German border</h3>\\n\\n<p>With all the people walking, running and duck-watching in the park, it would almost be possible to forget its previous role as a military fortress, connected to the city by 2 rampart walls dotted with bastions, built facing Germany to defend access to the Rhine. A self-contained city within a city, the citadel actually had its own jurisdiction: there were barracks, officers’ lodgings, the governor’s residence, powder houses and animal feed, in addition to mills, ovens and even a church.</p>\\n\\n<p>Vauban took particular care over its design, noting that “it is through here that all Germany comes and the Germans, who are extremely curious and highly knowledgeable, are able to appreciate the magnificence of the King and the excellence of his property, through the beauty of its gates.”</p>\", \"fr_FR\": \"<h3>Une ancienne forteresse militaire élaborée par Vauban</h3>\\n\\n<p>Cet agréable parc, vaste de 11 hectares, est situé sur le site de l’ancienne place forte de Strasbourg, dont Vauban avait dessiné les plans en 1681 et qui a été détruite lors du siège de Strasbourg en 1870. Il a fallu attendre l’année 1964 pour que le site soit réhabilité et transformé en jardin. S’il intègre quelques-uns des vestiges de l’imposante citadelle, préalablement restaurés (une porte de secours, un mur d’escarpe, deux bastions, ainsi que des fossés qui servaient auparavant de douves), de nombreux sentiers ombragés y serpentent désormais, le long des douves encore remplies d’eau. On y trouve aussi plusieurs aires de jeux (dont une aquatique).</p>\\n\\n<h3>Un espace de détente aux portes de l'Allemagne</h3>\\n\\n<p>Flâneries, activités sportives, observation des canards et des tortues feraient presque oublier l’ancienne destination du site : une forteresse militaire, alors reliée à la ville par deux courtines semées de bastions, bâtie face à l’Allemagne et permettant de contrôler les accès au Rhin. Véritable \\\"ville dans la ville\\\", la citadelle possédait sa juridiction propre : il y avait là les casernes, les logements des officiers, l’hôtel du gouverneur, les magasins de poudre et de fourrage, mais aussi des moulins, des fours et même une église.</p>\\n\\n<p>Vauban avait tenu à apporter un soin particulier à l’ouvrage : \\\"C’est ici, écrivait-il, le passage de toute l’Allemagne, et les Allemands qui sont extrêmement curieux et bons connaisseurs sont gens à juger de la magnificence du roi et de la bonté de sa place par la beauté de ses portes\\\".</p>\"}", "friendlyurl": "https://www.strasbourg.eu/lieu/-/entity/id/684050", "name": "Parc de la citadelle", "accessfordeaf": 0, "accessfordeficient": 0, "address": "Quai des Belges 67000 Strasbourg France", "accessforwheelchair": 0, "accessforblind": 0, "hasurlschedule": 0, "access": "{\"de_DE\": \"<ul>\\n\\t<li>Straßenbahnlinie C oder E - Haltestelle Esplanade</li>\\n\\t<li>Buslinie 30 - Haltestelle Ankara</li>\\n</ul>\", \"en_US\": \"<ul>\\n\\t<li>Tram C or E - Esplanade</li>\\n\\t<li>Bus 30 - Ankara&nbsp;</li>\\n</ul>\", \"fr_FR\": \"<ul>\\n\\t<li>Tram C ou E - arrêt Esplanade</li>\\n\\t<li>Bus 30 - arrêt Ankara&nbsp;</li>\\n</ul>\"}", "documents": "https://www.strasbourg.eu/documents/976405/1163347/0/66a3fcd0-faaf-bc99-d86f-c5ce2ae5cc0d", "accessforelder": 0, "images": "[{\"imageURL\": \"https://www.strasbourg.eu/documents/20160/2136368/0/ba539cb6-784e-ca0d-6e22-b53eb72b3525\", \"imageCopyright\": \"P. Bogner / Ville et Eurométropole de Strasbourg\"}]", "schedulelinkurl": "{}", "schedulelinkname": "{}", "point_geo": [48.5762039175, 7.77875330003]}, "geometry": {"type": "Point", "coordinates": [7.77875330003, 48.5762039175]}, "record_timestamp": "2020-03-02T04:15:11.326000+00:00"}, {"datasetid": "lieux_parcs", "recordid": "b6ca7777a6f049ff22a84ff65a1f2d81797221a8", "fields": {"description": "{\"fr_FR\": \"<h2><span style=\\\"font-size:1em;\\\">Le Jardin des Deux-Rives : un espace transfrontalier entre Strasbourg et Kehl</span></h2>\\n\\n<p>Lancée entre deux pays, entre deux rives, la passerelle marquant le point de fusion des deux demi-jardins se vit comme un espace transfrontalier innovant, dédié à la nature, aux cyclistes et aux piétons.</p>\\n\\n<p>Tout a commencé ici lors du cinquantenaire du Conseil de l’Europe en 1999, par l’installation au Pont de l’Europe d’un projet littéraire et artistique de Michel Krieger. Cette manifestation est à l’origine d’une réalisation plus ambitieuse encore puisqu’elle a abouti, en 2004, à l’aménagement d’un vaste parc paysager transfrontalier, le Jardin des Deux-Rives.</p>\\n\\n<p>Trait d’union entre la France et l’Allemagne, ce vaste parc de 150 hectares s’étend de part et d’autre du Rhin. Son tracé circulaire gomme la frontière naturelle qui se transforme en lieu de passage.</p>\\n\\n<h2><span style=\\\"font-size:1em;\\\">Une passerelle symbolique qui enjambe le Rhin</span></h2>\\n\\n<p>Pour rester dans le ton de la coopération transfrontalière qui avait présidé à l’aménagement du jardin confié au paysagiste allemand Rüdiger Brosk, un architecte français, Marc Mimram, est choisi pour lancer, d’un pays à l’autre, de la rive Est à la rive Ouest du Rhin, une savante passerelle suspendue, dédoublée à usage des piétons et cyclistes. Objet symbolique et esthétique, avec son système arachnéen de câbles suspendus, l’ouvrage d’art ponctue de manière magistrale le jardin \\\"trans-frontalier\\\", trait d’union entre deux peuples au passé antagoniste. Quatre tabliers lancés depuis Kehl et Strasbourg se rejoignent pour former au sommet du pont une plate-forme de détente mais aussi un point de vue inédit sur le Rhin. Ici, les deux demi-jardins fusionnent pour le bonheur des piétons et des cyclistes à la nationalité finalement indistincte.</p>\"}", "friendlyurl": "https://www.strasbourg.eu/lieu/-/entity/id/684052", "name": "Jardin et passerelle des Deux-Rives", "accessfordeaf": 0, "accessfordeficient": 0, "address": "Passerelle des Deux-Rives 67000 Strasbourg France", "accessforwheelchair": 0, "accessforblind": 0, "hasurlschedule": 0, "documents": "https://www.strasbourg.eu/documents/976405/1163347/0/f03311c4-b048-a854-62df-22d2c4b0400e", "accessforelder": 0, "images": "[{\"imageURL\": \"https://www.strasbourg.eu/documents/20160/2136368/0/2f98a393-7ba5-e2d0-98d9-96f4a7ab3164\", \"imageCopyright\": \"P. Bogner / Ville et Eurométropole de Strasbourg\"}]", "schedulelinkurl": "{}", "schedulelinkname": "{}", "point_geo": [48.5690639452, 7.80253704246]}, "geometry": {"type": "Point", "coordinates": [7.80253704246, 48.5690639452]}, "record_timestamp": "2020-03-02T04:15:11.326000+00:00"}, {"datasetid": "lieux_parcs", "recordid": "9184f42fc2dd8a5616e23c336ada170345f647e6", "fields": {"description": "{}", "friendlyurl": "https://www.strasbourg.eu/lieu/-/entity/id/684058", "name": "Parc du Kurgarten", "accessfordeaf": 0, "accessfordeficient": 0, "address": "40 rue d'Orbey 67100 Strasbourg France", "accessforwheelchair": 0, "accessforblind": 0, "hasurlschedule": 0, "accessforelder": 0, "images": "[{\"imageURL\": \"https://www.strasbourg.eu/documents/20160/2136368/0/a013a2a0-95b1-e2d3-12f0-7210ff21580b\", \"imageCopyright\": \"E. Laemmel / Ville et Eurométropole de Strasbourg\"}]", "schedulelinkurl": "{}", "schedulelinkname": "{}", "point_geo": [48.5611665944, 7.77250476862]}, "geometry": {"type": "Point", "coordinates": [7.77250476862, 48.5611665944]}, "record_timestamp": "2020-03-02T04:15:11.326000+00:00"}]